Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/ympsiht_virkahakuilmoitus_1.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai BIRASČÁLLI VIRGGI
sms: SääŠmteŠǧǧ oudd teâttan, što lij piijjâm ooccâmnalla puõŠtti

source: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtasoahpamuša ollašuhttimii gulavaš bargguid.
sms: Pirrõspiisar veeŠrj tuâjjan lij håiddad pirrõshoiddu da mäddâânnmõŠšše kuulli aaŠššid, jeäŠrben valmštõõllâd kuåivâslääŠjj da biodiversiteeŠttsuåppmõõžž tiuŠddepiijjmõŠšše kuulli tuâjaid.

source: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
sms: ŠiõtteemvuâđđliŠžžen ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz. (asetõs 1727/95).

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.
sms: Tuâi oŠnnstemvuõđlaž håiddmõõžž ooudâs veŠǩǩe suåppi õllškooultuŠtǩǩõs, pirrõsaaŠšši da vaaldšemvuõđlaž tuâjai tobddmõš da riŠjttjeei eŋgglõsǩiõl silttumuš.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.
sms: PäŠlkkmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz IV.

source: / II mielde (vuođđobálká almmá lasiid haga 2540,57 euro / mb).
sms: / II mieŠldd (vuâđđpäŠlǩǩ lij 2540,57 euŠrred / mp).

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.
sms: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.

source: Čálli doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: Piisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 12.2.2014 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 12.2.2014 čiâss 16.00 räjja addrõŠsse: Sajos, 99870 Aanar. LââŠssteâđaid tuâjast oudd mä.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
